Repository: acegiak/Semantic-Linkbacks
Catalog: languages/*.po
Languages: de_de

source: Semantic Linkbacks for WebMentions, Trackbacks and Pingbacks
de_de: Semantic Linkbacks für WebMentions, Trackbacks and Pingbacks

# semantic_linkbacks
source: %1$s mentioned %2$s on <a href="%3$s">%4$s</a>
de_de: %1$s erwähnte %2$s auf <a href="%3$s">%4$s</a>

# semantic_linkbacks
source: %1$s replied to %2$s on <a href="%3$s">%4$s</a>
de_de: %1$s antwortete auf %2$s auf <a href="%3$s">%4$s</a>

# semantic_linkbacks
source: %1$s reposted %2$s on <a href="%3$s">%4$s</a>
de_de: %1$s "reposted" %2$s auf <a href="%3$s">%4$s</a>

# semantic_linkbacks
source: %1$s liked %2$s on <a href="%3$s">%4$s</a>
de_de: %1$s "liked" %2$s auf <a href="%3$s">%4$s</a>

# semantic_linkbacks
source: %1$s favorited %2$s on <a href="%3$s">%4$s</a>
de_de: %1$s favorisierte %2$s auf <a href="%3$s">%4$s</a>

# semantic_linkbacks
source: %1$s tagged %2$s on <a href="%3$s">%4$s</a>
de_de: %1$s "tagged" %2$s auf <a href="%3$s">%4$s</a>

# semantic_linkbacks
source: %1$s is <strong>attending</strong>
de_de: %1$s <strong>nimmt teil</strong>

# semantic_linkbacks
source: %1$s is <strong>not attending</strong>
de_de: %1$s nimmt <strong>nicht teil</strong>

# semantic_linkbacks
source: Maybe %1$s will be <strong>attending</strong>
de_de: %1$s <strong>nimmt vielleicht teil</strong>

# semantic_linkbacks
source: %1$s is <strong>invited</strong>
de_de: %1$s ist <strong>eingeladen</strong>

# semantic_linkbacks
source: %1$s <strong>tracks</strong> this event
de_de: %1$s <strong>verfolgt</strong> diesen Event

# semantic_linkbacks
source: Mention
de_de: Erwähnung

# semantic_linkbacks
source: Reply
de_de: Antwort

# semantic_linkbacks
source: this Article
de_de: diesen Artikel

# semantic_linkbacks
source: this Aside
de_de: dieses Kommentar

# semantic_linkbacks
source: this Chat
de_de: diesen Chat

# semantic_linkbacks
source: this Gallery
de_de: diese Gallerie

# semantic_linkbacks
source: this Link
de_de: diesen Link

# semantic_linkbacks
source: this Image
de_de: dieses Bild

# semantic_linkbacks
source: this Quote
de_de: dieses Zitat

# semantic_linkbacks
source: this Status
de_de: diese Status-Meldung

# semantic_linkbacks
source: this Video
de_de: dieses Video

# semantic_linkbacks
source: this Audio
de_de: dieses Audio-Dokument
