Repository: acegiak/Semantic-Linkbacks
Catalog: languages/semantic_linkbacks-*.po
Languages: de_de

source: %1$s mentioned %2$s on <a href="%3$s">%4$s</a>.
de_de: %1$s hat %2$s auf <a href="%3$s">%4$s</a> erwähnt.

source: %1$s replied to %2$s on <a href="%3$s">%4$s</a>.
de_de: %1$s hat %2$s auf <a href="%3$s">%4$s</a> geantwortet.

source: %1$s reposted %2$s on <a href="%3$s">%4$s</a>.
de_de: %1$s hat %2$s auf <a href="%3$s">%4$s</a> geteilt.

source: %1$s liked %2$s on <a href="%3$s">%4$s</a>.
de_de: %1$s hat %2$s auf <a href="%3$s">%4$s</a> geliked.

source: %1$s favorited %2$s on <a href="%3$s">%4$s</a>.
de_de: %1$s hat %2$s auf <a href="%3$s">%4$s</a> favorisiert.

source: %1$s tagged %2$s on <a href="%3$s">%4$s</a>.
de_de: %1$s hat %2$s auf <a href="%3$s">%4$s</a> markiert.

source: %1$s bookmarked %2$s on <a href="%3$s">%4$s</a>.
de_de: %1$s hat %2$s auf <a href="%3$s">%4$s</a> als Lesezeichen gespeichert.

source: %1$s is <strong>attending</strong>.
de_de: %1$s <strong>nimmt teil</strong>.

source: %1$s is <strong>not attending</strong>.
de_de: %1$s <strong>nimmt nicht teil</strong>.

source: Maybe %1$s will be <strong>attending</strong>.
de_de: %1$s <strong>nimmt vielleicht teil</strong>.

source: %1$s is <strong>invited</strong>.
de_de: %1$s ist <strong>eingeladen</strong>.

source: %1$s <strong>tracks</strong> this event.
de_de: %1$s <strong>verfolgt</strong> diese Veranstaltung.

source: Mention
de_de: Erwähnung

source: Reply
de_de: Antwort

source: Bookmark
de_de: Lesezeichen

source: this Article
de_de: diesen Artikel

source: this Aside
de_de: diese Kurzmitteilung

source: this Chat
de_de: dieses Chatprotokoll

source: this Gallery
de_de: diese Galerie

source: this Link
de_de: diesen Link

source: this Image
de_de: dieses Bild

source: this Quote
de_de: dieses Zitat

source: this Status
de_de: diese Statusmitteilung

source: this Video
de_de: dieses Video

source: this Audio
de_de: dieses Audio-Dokument

source: Semantic Linkbacks for WebMentions, Trackbacks and Pingbacks
de_de: Semantic Linkbacks für WebMentions, Trackbacks and Pingbacks

source: pfefferle
de_de: pfeffere
